[
  {
    "id": 1,
    "name": "Джон Дориан (Ванильный мишка)",
    "actor": "Зак Брафф",
    "photo": "/images/1.jpg",
    "text": "Первоначально Джей Ди появился в клинике как стажёр (1 сезон). Позже он получил постоянную работу в штате больницы (2-4 сезон) и в настоящее время работает врачом, специализирующимся на внутренних болезнях. Он также возглавлял ординатуру вместе с Эллиот Рид.\n\nВместе с ним в клинике работают его лучшие друзья: врач Эллиот Рид, хирург Кристофер Тёрк и медсестра (и жена Тёрка) Карла Эспиноса.\n\nУ Джей Ди постоянно возникают конфликты с доктором Коксом, опытным лечащим врачом, который был руководителем Джона, когда последний был интерном. Но несмотря на то, что Кокс постоянно оскорбляет и унижает Джей Ди, на самом деле он относится к новичку очень уважительно и часто поддерживает его.\n\nХотя у Джей Ди множество недостатков, он проявил себя как квалифицированный врач. Кроме того, он умеет налаживать контакт даже с самыми замкнутыми пациентами.\n\nВ конце 8-го сезона J.D. уходит работать в другую клинику, чтобы быть ближе к сыну.\n\nОднако, в начале 9-го сезона оказывается, что старой клиники больше нет, а на её месте поставили медицинскую школу, в которой теперь преподаёт J.D.\n\nВ качестве домашнего питомца Джей Ди завел чучело собаки по кличке Рауди; некоторое время передвигался по городу на скутере. Также он увлекается коллекционированием шарфов. Направляет взгляд наискосок вверх, когда фантазирует. Джей Ди является поклонником рок-групп Toto и Journey, также слушает Miley Cyrus (в девятом сезоне он предлагал студентам диски со своей любимой музыкой и советовал любителям Miley Cyrus брать зеленые), Dido, Billy Ocean, Blondie, U2 и Джорджа Майкла. Его любимый напиток - яблочный мартини. Знает Турецкий язык, что видно в 1 серии 5 сезона."
  },
  {
    "id": 2,
    "name": "Персиваль Кокс (Кокси)",
    "actor": "",
    "photo": "/images/3.jpg",
    "text": "Семья Кокса — американские ирландцы из Питсбурга. У него есть сестра Пэйдж (играет Cheryl Hines), убеждённая христианка. В серии «My New God» Кокс показывает себя в качестве атеиста. В серии «My Half-Acre» Кокс говорит, что «технически не верит» в Бога. Различны и его политические представления. Он высказывает своё презрение к членам обеих политических партий, как «Зарегистрированные независимые». В серии «His Story IV» он примыкает к настроенным против войны в Ираке и чувствует отвращение, когда Эллиот говорит, что она республиканка.\n\nВ серии «My New God» Перри говорит, что его отец был алкоголиком и пренебрежительно относился к детям, и что его мать «тихо наблюдала, когда он пьяно гонял нас пинками из комнаты в комнату». В конце эпизода он признается своей сестре в том, что она напоминает ему о детстве, которое он пытается забыть.\n\nКокс юридически развёлся с Джордан Салливан (Christa Miller Lawrence), после чего они сосуществовали в очень странных отношениях, пока Джордан не обнаружила, что она беременна. Во флэшбэке было показано, что брак начался принудительно и закончился, когда Джордан переспала с бывшим протеже доктора Кокса Питером Фишером (англ. Peter Fisher; актёр Джей Мор). В серии «My New Game» адвокат клиники сообщает, что Перри и Джордан до сих пор женаты.\n\nВ прошлом Перри пытался строить отношения с Карлой Эспинозой (и даже признаётся, что был влюблён в неё), но у него ничего не вышло.\n\nУ него есть два ребенка от Джордан: сын по имени Джек и дочь по имени Дженнифер Дилан (Jennifer Dylan (J.D)), зачатая после неудачной вазэктомии. Джека играет Andrew Miller и его брат-близнец (хотя в серии в «My Missed Perception» его играет Вильям Лоуренс — сын Билла Лоуренса и Кристы Миллер). Когда Джордан становится беременной Джеком в серии «My Fruit Cups», она говорит Коксу, что переспала с греческим посыльным и ребёнок от него. Сначала Перри не ощущает, что его что-то связывает с этим ребёнком, но начинает чувствовать это после того, как ребенок отвечает на имя Джек, которое Кокс пытался внушить ему в течение некоторого времени. В серии «My Dream Job» друг Джей Ди по колледжу Спенсер (Ryan Reynolds) случайно говорит Коксу, что он фактически является отцом Джека, и тот берёт на себя роль отца с гораздо большей долей искренности. Впоследствии отношения Кокса с бывшей женой в значительной степени налаживаются и он понимает, что любит её. В 8-м сезоне он начинает вновь носить обручальное кольцо, Джордан следует его примеру, понимая, что ей тоже небезразлично признание их как семьи. К концу сезона они открыто говорят о своих чувствах и признаются, что действительно любят друг друга.\n\nКокс использует очень необычный способ, чтобы воспитать Джека, часто принимая его как своего собутыльника. Тем не менее, Кокс очень любит своего сына и пытается стать лучшим отцом, чем был его собственный. Кокс часто говорит с Джеком как со своим психоаналитиком. Он также любит до безумия свою дочь.\n\nОпытный врач, имеет склонность к позированию, обожает длинные саркастические монологи, в которых он подтрунивает над коллегами и главным героем, который считает себя его подопечным. Предпочитает держать свои эмоции при себе, отчасти это связано с тяжелым детством. На работе он, пожалуй, единственный, кто совершенно не боится начальника, чем постоянно пользуется. Любитель спорта, является поклонником хоккейной команды Детройт Ред Уингз. Ненавидит актёра Хью Джекмана, что выражается в периодическом употреблении его имени в ряду разнообразных нехороших вещей или поступков. Когда нервничает, закладывает руки за голову. Перед тем, как сложить руки на груди, дотрагивается до носа. Либерал, что выяснилось в 7 серии 6 сезона."
  },
  {
    "id": 3,
    "name": "Кристофер Тёрк (Шоколадный мишка)",
    "actor": "Дональд Фэйс",
    "photo": "/images/2.jpg",
    "text": "Тёрк и Джей Ди знакомы еще с колледжа и являются лучшими друзьями. До пятого сезона они жили в одной квартире. Друзья очень близки и понимают друг друга с полуслова, всегда поддерживают друг друга в тяжёлых ситуациях и вообще проводят очень много времени вместе. Джей Ди называет Тёркa «Супер Шоколадным мишкой».\n\n Известно, что у Тёрка есть два брата: Кевин, который оплатил Тёрку учёбу в медицинском колледже, и Джеббери. У него также есть сестра и три кузины, а также прабабушка (об этом он говорит Денни в серии \"Мой Карантин\")\n\nМать Тёрка — свидетель Иеговы.\n\nИз главных героев Тёрк общается с доктором Коксом меньше всего: из-за разных профессий они практически не видятся на работе. Однако Тёрк также периодически выслушивает нравоучения и критику Кокса, попадаясь тому «под горячую руку». В десятой серии шестого сезона из-за травмы руки временно исполнял обязанности ординатора и находился в его подчинении. Периодически (по крайней мере в одном из переводов) Кокс называет Тёрка - Ганди. Возможно это намек на день рождения Тёрка - 2 октября, но более вероятен намек на лысую голову \"бурого мишки\"."
  },
  {
    "id": 4,
    "name": "Эллиот Рид (Барби)",
    "actor": "Сара Чок",
    "photo": "/images/4.jpg",
    "text": "Эллиот любит рассказывать различные истории из жизни, которые чаще всего заканчиваются смертью главного героя. Когда она обижается, ее голос приобретает более высокую тональность. Доктор Рид — республиканка. В пейджере Эллиот мелодия англ. \"That's The Way I Like It\", а в сотовом — англ. \"Jesus Take the Wheel\". Эллиот, несмотря на то что она врач, испытывает неловкость при разговоре о половых органах, поэтому дает им разные прозвища. Утверждает, что у нее клаустрофобия и несколько других фобий. Когда Эллиот чем-то расстроена или ее кто-то разозлил, она говорит слово «Чёрт!». Доктор Рид владеет искусством [[Каллиграфия|каллиграфии]. Эллиот знает французский и немецкий языки.\n\nЛюбит: Яблоки, свою независимость, англ. Orange Soda, красное вино, праздник мёда, U2, детей, пони.\n\nНе любит: кошек, либералов, свои брови, когда с ней разговаривают, если она в туалете, не переносит рыжих и маленькие ладони.\n\nНачиная с первого сезона сериала Эллиот связывают романтические отношения с Джей Ди. Но в течение всего показа они много раз расстаются и встречаются вновь. В конце восьмого сезона Эллиот и Джей Ди снова вместе.\n\nЛучшая подруга доктора Рид — Карла Эспиноса, хотя в первом сезоне сериала Эллиот и Карла невзлюбили друг друга. Терк, муж Карлы, также друг Эллиот.\n\nУ Эллиот были романтические отношения с Китом Дудмайстером, ординатором клиники. Рид и Дудмайстер планировали пожениться, но Эллиот решила, что ее чувства к Киту обманчивы и порвала с ним.\n\nТакже Эллиот во втором сезоне встречалась с мед-братом Полом Флауэрсом. Переспала со старшим братом Джей Ди. У неё были продолжительные отношения с работником океанариума Шоном."
  },
  {
    "id": 5,
    "name": "Карла Эспиноза",
    "actor": "Джуди Рэйес",
    "photo": "/images/5.jpg",
    "text": "Карла родилась в Доминиканской республике, а выросла в Чикаго. В сериале Тёрк часто забывает это и называет Карлу пуэрториканкой.\n\nКарла несколько лет проработала в клинике до начала действия сериала. После знакомства с хирургом Тёрком между ними быстро развились романтические отношения и они поженились в эпизоде «Свадьба моего лучшего друга» (англ. My Best Friend's Wedding, 3 сезон). Также у Карлы есть две сестры и брат Марко, который познакомился с Тёрком на похоронах матери Карлы. Тёрк принял его за лакея, так как на нём была одета жилетка, и они сразу не поладили. У Карлы была мать, которую показывали в первом сезоне. Ей не нравился Тёрк, так как она была против добрачных отношений своей дочери. В эпизоде «Моя королева драматических моментов» (англ. My Drama Queen, 2 сезон) мать Карлы умирает. В будущем Тёрка и Карлу ждёт много препятствий на пути к счастливой семейной жизни. В эпизоде «Детка Детки Моего Лучшего Друга и Детка Моей Детки» (англ. My Best Friend's Baby's Baby and My Baby's Baby, 6 сезон) у них родилась дочь Изабелла Тёрк. Джей Ди — крёстный отец Изабеллы. В эпизоде англ. My Absence (8 сезон) Карла беременна вторым ребёнком.\n\nТёрк часто путает её с пуэрториканкой, она поправляет его, но её терпение часто выходит из под контроля. В 6-ом сезоне она и Тёрк спели песню на эту тему (галлюцинации пациентки).\n\nКарла Эспиноса крайне любит всех поучать, несмотря на то, что это всех раздражает, особенно опытных врачей. Очень принципиальна. Любит сплетничать. В третьей серии пятого сезона (My Day at the Races) Карла говорит, что курила и бросила благодаря гипнозу."
  },
  {
    "id": 6,
    "name": "Джордан Салливан",
    "actor": "Криста Миллер",
    "photo": "/images/6.png",
    "text": "Бывшая жена доктора Кокса, член совета директоров и сотрудник администрации клиники. Постоянно делает косметические операци, много выпивает, любит издеваться над людьми"
  },
  {
    "id": 7,
    "name": "Уборщик (Глен Мэттьюс)",
    "actor": "Нил Флинн",
    "photo": "/images/6.jpeg",
    "text": "единственный персонаж сериала «Клиника», не причастный к медицине, но сильно влияющий на развитие сюжета эпизодов. Он обучался в Гарвардском и Йельском университетах. Уборщик знает испанский, корейский, итальянский языки и язык американских жестов. До работы в клинике уборщик сыграл в фильме «Беглец», в котором, на самом деле, и играл актер Нил Флинн. На протяжении всего показа не называется имя уборщика, и лишь в самой последней серии оно упоминается — Глен Мэттьюс. Но мгновение спустя уже откликается на имя Томми. Также в конце 8-го сезона уборщик женится. Уборщик любит рассказывать факты о своей жизни, но на самом деле он просто врет. Его хобби — коллекционирование чучел белок, которые он сам и набивает. Уборщик хочет быть полезным в медицине; считает, что убирая в клинике, он тем самым помогает людям. Иногда он выдает себя за лечащего врача. Любит изобретать что-то новое: вилка-дрель, парящий пылесос (чтобы быстро оказываться в нужном месте, перемещаясь по воздуху), ключ-нож, ручка-соломинка.\n\nУборщика очень уважают в клинике, главным образом, боясь его возмездия. Например, когда доктор Кокс возражает уборщику, тот связывает его и оставляет в морге.\n\nУборщик очень негативно относится к Джей Ди (в первый день своего появления в клинику Дориан неудачно пошутил о пенни в замочной скважине) и преследует его на протяжении всего показа сериала, подстраивая разные неприятности. Уборщику очень нравится раздражать доктора Дориана.\n\nНо иногда уборщик проявляется и с другой стороны: когда у больного пациента, не имеющего возможности говорить, ломается ноутбук, он пытается его безуспешно починить. В течение всего эпизода уборщик разговаривает с пациентом и делает все, чтобы составить ему компанию. В конце серии, когда уборщик выходит из палаты, пациент говорит \"Спасибо\" ему, а не доктору Коксу. А в серии с глухонемым мальчиком и его отцом без колебаний помогает Джей Ди с переводом языка жестов и вообще показывает свои самые лучшие качества.\n\nК Эллиот Рид уборщик испытывает романтические чувства в четвертом сезоне сериала. Также свою швабру он ассоциирует с Эллиот - \"доктором с радостными разлетающимися прядками волос\". В одной из серий уборщик признается Эллиот, что та единственный человек в клинике, который воспринимает его в серьез.\n\nКарла Эспиноса - единственный человек в клинике, которого боится уборщик.\n\nТакже у уборщика много хороших приятелей среди служащих низшего звена. В своей кладовой он организовал небольшой офис, иногда там же проводятся собрания уборщиков. Уборщик знает почти все из жизни Джей Ди, потому что систематически читает его дневник."
  }
]